[aviable=main][page-count=1]
		<div class="desc-text fx-last">
		
			<h1><span>Новые</span> фильмы онлайн</h1>
			<p>Брюс Уэйн, вдохновлённый самопожертвованием Супермена, вновь обретает веру в человечество. Он заручается поддержкой новой союзницы, Дианы Принс, чтобы сразиться с еще более могущественным противником. Бэтмен и Чудо-Женщина быстро набирают команду сверхлюдей для борьбы с пробудившейся угрозой. Но несмотря на уникальный состав отряда супергероев — Бэтмен, Чудо-Женщина, Аквамэн, Киборг и Флэш, — быть может, спасать планету от вторжения катастрофических масштабов уже слишком поздно...</p>
			<p><img src="{theme}/images/desc.jpg" alt="">
			Брюс Уэйн, вдохновлённый самопожертвованием Супермена, вновь обретает веру в человечество. Он заручается поддержкой новой союзницы, Дианы Принс, чтобы сразиться с еще более могущественным противником. Бэтмен и Чудо-Женщина быстро набирают команду сверхлюдей для борьбы с пробудившейся угрозой. Но несмотря на уникальный состав отряда супергероев — Бэтмен, Чудо-Женщина, Аквамэн, Киборг и Флэш, — быть может, спасать планету от вторжения катастрофических масштабов уже слишком поздно...</p>
			<p>Брюс Уэйн, вдохновлённый самопожертвованием Супермена, вновь обретает веру в человечество. Он заручается поддержкой новой союзницы, Дианы Принс, чтобы сразиться с еще более могущественным противником. Бэтмен и Чудо-Женщина быстро набирают команду сверхлюдей для борьбы с пробудившейся угрозой. Но несмотря на уникальный состав отряда супергероев — Бэтмен, Чудо-Женщина, Аквамэн, Киборг и Флэш, — быть может, спасать планету от вторжения катастрофических масштабов уже слишком поздно...</p>
			
			<h2><span>Только у нас</span> фильмы онлайн</h2>
			<p>Брюс Уэйн, вдохновлённый самопожертвованием Супермена, вновь обретает веру в человечество. Он заручается поддержкой новой союзницы, Дианы Принс, чтобы сразиться с еще более могущественным противником. Бэтмен и Чудо-Женщина быстро набирают команду сверхлюдей для борьбы с пробудившейся угрозой. Но несмотря на уникальный состав отряда супергероев — Бэтмен, Чудо-Женщина, Аквамэн, Киборг и Флэш, — быть может, спасать планету от вторжения катастрофических масштабов уже слишком поздно...</p>
			
		</div>
[/page-count][/aviable]